[Action]
Accept="ACCEPT"
AccountBook="Account Book"
AddName="Add Name"
Answer="Answer"
Attach="Attach"
Bed="Make the bed"
BrushTeeth="Brush Teeth"
CallDiner="Call Diner"
Climb="Climb"
Close="Close"
CluesInvestigate="Clues - Investigate"
Create01="Create"
Cut="Cut"
DavidClues ="David’s Clues – Investigate"
Detach="Detach"
DevicePlay="Play"
DeviceStop="Stop"
Door01="Enter"
Door01Nightmare="retnE"
Door02="Leave"
Door02Nightmare="evaeL"
Draw="Draw"
Drink="Drink"
Eat="Eat"
Erase="Erase"
Examine="Examine"
FrankClues="Frank’s Clues - Investigate"
GetDressed="Get Dressed"
GetUp01="[action_getup] Get Up"
GetUp02="[action_getup] Quit"
GradeUp="Change Grade"
Help="Help"
Hide="Hide"
HideKeys="Hide Keys"
Investigate="Investigate"
Jump="Jump"
Knife="Knife"
Knock="Knock"
Kool="kooL"
LieDown="Lie Down"
Look="Look"
Lure="Lure"
MessUp="Mess Up"
Modify="Modify"
Move="Move"
NathanClues="Nathan’s Clues – Investigate"
Nepo="nepO"
Note01="Take Notes"
Observe="Observe"
Open="Open"
Phone="Phone"
Photo="Photo"
PipeBomb="Pipe Bomb"
Play="Play"
Play2="Play"
Print01="Print E-Mail"
Pull="Pull"
Push="Push"
PutAway="Put Away"
Read="Read"
Refuse="REFUSE"
RemoveName="Remove Names"
Scare="Scare"
Search="Search"
Selfie="Take Selfie"
ShortCircuitKeys="Short-Circuit Keys"
Sit="Sit"
Snooze="Snooze"
Speak="Speak"
Spill="Spill"
StepOver="Step Over"
Stop="Stop"
SwitchOff="Switch Off"
SwitchOn="Switch On"
Take="Take"
Talk="Talk"
ThrowAway="Throw Away"
ThrowKeys="Throw Keys"
TidyUp="Tidy Up"
Touch="Touch"
TurnOff="Turn Off"
TurnOn="Turn On"
Unlock="Unblock"
Unlock02="Unlock"
Unplug="Unplug"
Untie="Untie"
Use="Use"
Warn="Warn"
Water="Water"
Weight="Weight"
Write="Write"
[Chara]
Allets="alletS"
Alyssa="Alyssa"
Assyla="assylA"
Bird="Bird"
Bouncer="Bouncer"
Brooke="Brooke"
Butterfly="Butterfly"
Chloe="Chloe"
Cop="Cop"
Courtney="Courtney"
DJ="DJ"
Dana="Dana"
Daniel="Daniel"
David="David"
Doe="Doe"
Dog="Dog"
Dude="Dude"
Ekoorb="ekoorB"
Evan="Evan"
Fisherman="Fisherman"
Franck="Frank"
Girl="Girl"
Grant="Ms. Grant"
Guy="Guy"
Hayden="Hayden"
Hayley="Hayley"
Homeless="Homeless"
Jefferson="Mr. Jefferson"
Journalist="Journalist"
Joyce="Joyce"
Juliet="Juliet"
Justin="Justin"
Kate="Kate"
Lapicnirp="lapicnirP"
Leinad="leinaD"
Leumas="leumaS"
Logan="Logan"
Luke="Luke"
Man="Man"
Max="Max"
Nagol="nagoL"
Nathan="Nathan"
Nave="navE"
Nedyah="nedyaH"
OldMan="Old Guy"
Principal="Prin. Wells"
Receptionist="Receptionist"
Rolyat="rolyaT"
Rovert="roverT"
Samuel="Samuel"
Squirrel="Squirrel"
Squirrels="Squirrels"
Stella="Stella"
Taylor="Taylor"
Teiluj="teiluJ"
Trevor="Trevor"
Trucker="Trucker"
Victoria="Victoria"
Warren="Warren"
WeirdLady="Weird Lady"
Woman="Woman"
Yrahcaz="yrahcaZ"
Zachary="Zachary"
[Int]
Account Book="Account Book"
ActionFigure01="Action Figure"
Ad="Ad"
AlarmClock01="Alarm Clock"
Alcohol  ="Alcohol  "
AnsweringMachine01="Answering Machine"
AntMill="Ant Mill"
Aquarium01="Aquarium"
ArtBook01="Art Books"
Ashtray="Ashtray"
Axe="Axe"
BBQ01="BBQ"
Bag01="Bag"
BaggiesBox="Baggies"
Ball01="Paper Ball"
Ball02="Football"
Balloons="Balloons"
Banner01="Banner"
Banner01Nightmare="rennaB"
Barman="Barman"
Barrel01="Barrel"
BarricadeTape01="Barricade Tape"
BaseballBat01="Baseball Bat"
Beachball="Beach Ball"
BeansPlate="Plate Of Beans"
Bed01="Bed"
Bench01="Bench"
Bike01="Bike"
Bills01="Bills"
Binder="Binder"
BiologyPoster="Biology Poster"
BiologySchema="Diagram"
Bird01="Bird"
Birds="Birds"
Blanket01="Blanket"
Blinds="Blinds"
BloodStain="Blood Stain"
Blowtorch01="Blowtorch"
Board01="Board"
Board01Nightmare="draoB"
Board02="Board"
Board03="Cardboard"
Boat01="Boat"
Bonfire01="Campfire"
Book01="Book"
Book02="Books"
Book03="Bible"
Book04="Maternity Book"
Bookcase="Bookcase"
Booth01="Booth"
Bottle01="Bottle"
Bottle02="Bottles"
Bottles="Bottles"
Box01="Box"
Bra="Bra"
Bracelet01="Bracelet"
Bread="Bread"
Brochures01="Brochures"
BrokenKnife01="Broken Knife"
BrokenLamp01="Broken Lamp"
BrokenStuff="Broken Stuff"
BrokenVial="Broken Vial"
BronzeHawk="Bronze Hawk"
BrookeLocker="Brooke's Locker"
Bucket01="Bucket"
Bucket02="Tamper"
Bumper01="Bumper"
BurntStuff="Burned Stuff"
Bus01="School Bus"
CD01="CD"
Cabinet01="Cabinet"
Cable="Cable"
Cable01="Cables"
CableReel01="Cable Drum"
Cairn="Cairn"
Cairn01="Cairn"
Camera01="Camera"
Camera02="Camera"
Camera03="Old Camera"
CameraCabinet01="Camera Cabinet"
CandyBars01="Candy Bar"
Cans="Cans"
Cap="Cap"
Car="Car"
Car01="Car"
Car02="Jefferson's Car"
Car03="Warren's Car"
Car04="Truck"
Car05="Car Wreck"
CarKeys01="Car Keys"
CardboardBox="Cardboard Box"
Cart01="Cart"
CatchAll="Catch-All"
Cereal="Cereal"
Chair01="Max's Chair"
Chair02="Kate's Chair"
Chair03="Chair"
Champagne="Champagne"
ChemicalHood01="Chemical Fume Hood"
ChemicalStuff01="Chemical Stuff"
Chemistry01="Chemistry Stuff"
Chest="Chest"
Chloe="Chloe"
Cig01="Cigarette Butts"
Cigarette="Cigarette"
CigarettePack01="Cigarette Pack"
CircularSaw ="Circular Saw "
Clock="Clock"
Closet01="Closet"
Cloth01="Cloth"
Clothes01="Clothes"
Clothing01="Piece Of Clothing"
Clues="Clues"
Coat01="Coat"
Coffee01="Coffee"
CoffeeCup01="Cup"
Coin01="Coins"
Computer01="Computer"
ContestPictures="Contest Pictures"
ControlCabinet="Control Cabinet"
Cookies="Cookies"
Cookies01="Cookies"
Coordinates="Coordinates"
Corner="Corner"
Couch01="Couch"
Crate01="Crate"
Cross01="Cross"
Crowbar01="Crowbar"
Crutches="Crutches"
Cupboard01="Cupboard"
Curtain="Curtain"
Curtains="Curtains"
Cushion01="Cushion"
DVD="DVD"
DVD01="DVDs"
DVDPLayer="DVD Player"
Dana01="Clinic Note"
Dana02="Cheerleader Outfit"
DanielLocker="Daniel's Locker"
DanielRoom="Daniel's Slate"
DavidClues="David's Clues"
DavidDossier="David's File"
DeadBirds="Dead Birds"
DeadBody="Dead Body"
DeadGirl="Dead Girl"
DeadMan="Dead Man"
Decoration01="Decoration"
Decoration01Nightmare="noitaroceD"
Deselect="Deselect"
Desk01="Desk"
Diary01="Journal"
Diploma="Diploma"
Dishes01="Dishes"
Dispenser01="Tampon Dispenser"
Diver="Diver"
Diving Board="Diving Board"
DogBowl="Dog Bowl"
DogFood="Dog Food"
DogPhoto01="Dog Photo"
Doll="Doll"
Doll01="Old Doll"
DonationBox="Donation Box"
Door01="Door"
DoorCode="Keypad"
Drawer01="Drawer"
Drawers01="Drawers"
Drawing01="Drawing"
Drawings="Drawings"
Drinks="Drinks"
Drip="Drip"
Drugs="Drugs"
Drunk Guy="Drunk Guy"
DuctTape="Duct Tape"
Dummy="Dummy"
Eggs01="Eggs"
Eiffel Tower="Eiffel Tower"
ElectricBox="Electric Unit"
ElectronicCigarette="E-Cigarette"
EmptyBaggie="Weed Baggie"
EmptyBeerBottle01="Empty Beer Bottle"
EmptyBeerBottle02="Empty Beer Bottles"
EmptyShelter="Empty Shelter"
Entrance="Entrance"
EvanRoom="Evan's Slate"
ExamFiles01="Exam File"
Eyeglasses="Glasses"
FamilyPortrait="Family Portrait"
Fan="Fan"
Faucet01="Faucet"
Feed01="Feed"
Fence01="Fence"
File01="Files"
Film01="Instant Film"
FireBell01="Fire Bell"
FireBell02="Fire Alarm"
FireTrail="Fire Trail"
FirearmsLicense="Firearms License"
Fireplace="Fireplace"
FirstAidKit="First Aid Kit"
Flippers="Flippers"
FloatingDummy="Rescue Dummy"
Floats="Floats"
Flowerpot="Flowerpot"
Flowers="Flowers"
Flyer="Flyer"
Flyers01="Flyers"
Focus="Focus "
Folder="Folder"
Food01="Food"
Food02="Food Counter"
FoodCoupons="Food Coupons"
FoodWaste01="Food Waste"
Foot01="Footprints"
Fountain01="Fountain"
FrankClues ="Frank’s Clues "
FrankKey="Frank's Key"
Furniture01="Table"
FuseBox01="Fuse Box"
Garbage="Garbage"
GazTank01="Gas Tank"
Gazette01="Gazette"
GirlStuff01="Girl Stuff"
Glass01="Glass"
Glass02="Cup"
Glasses="Cups"
Graffiti01="Graffiti"
Graffiti02="Hate Message"
Graffiti03="Message"
GrantDossier="Grant's File"
GrantPetition01="Ms. Grant's Petition"
Grave01="Grave"
GreenWire="Green Wire"
Ground="Ground"
GuestBook="Guest Book"
GuestList="Guest List"
Guitar01="Guitar"
GumStand01="Gumball Stand"
Gun01="Gun"
Gun02="Gun Shells"
GunRack01="Gun Rack"
HairDye="Hair Dye"
HalloweenPumpkin="Halloween Pumpkin"
Halogen01="Floor Lamp"
Hammer01="Hammer"
Hatch="Hatch"
Hatchet01="Ax"
HaydenRoom="Hayden’s Slate"
Haystack="Haystack"
Hifi01="Hi-fi"
HomelessSpot="Homeless' Spot"
Hook="Hook"
Hookah="Bong"
House="House"
HouseKeys01="House Keys"
HuntingHat="Hunting Hat"
Icon="Icon"
Ingredients="Ingredients"
InstructionBook="Manual"
InternetBusinessGuide="Internet Business Guide"
Jacket01="Trevor's Jacket"
Jacket02="Jacket"
Jar01="Jar"
JeffersonDossier="Jefferson's File"
Jersey01="Zachary's Jersey"
Jewel01="Jewelry"
JockSlate="Jock's Slate"
Joint="Joint"
Jukebox01="Jukebox"
JustinLocker="Justin's Locker"
KateDossier="Kate's File"
KateFile="Kate's File"
KateLocker01="Kate's Locker"
KatePictures="Kate's Pictures"
Key="Key"
KeyRack01="Key Rack"
Keys="Keys"
Knife01="Knife"
Ladder01="Ladder"
Lamp01="Lamp"
Laptop01="Laptop"
Lawn="Lawn"
Leaflet01="Leaflet"
Leaflet02="Leaflets"
LeaveDormitories="[Action_Interact] Leave The Dormitories"
LeftFoot="Left Foot"
LeftHand="Left Hand"
Lens="Lens"
Letter01="Letter"
Letter02="Gallery Letter"
Letters="Letters"
LifeBuoy="Life Buoy"
Lifter="Lifter"
LightStick="Light Stick"
LightSticks="Glow Sticks"
LightUp01="Light"
Lighthouse01="Lighthouse"
LineDrum="Lane Reel"
List="List"
Locker01="Locker"
Locker01Nightmare="rekcoL"
LoganLocker="Logan's Locker"
LoganRoom="Logan's Slate"
MP3Player ="MP3 Player "
MPA01="Missing Person Poster"
MPA01Nightmare="retsoP nosreP gnissiM"
MPA02="Pile Of MPP"
Magazine01="Magazine"
Magazine02="Magazines"
Mail01="Mail"
Mail02="E-Mail"
MakeUp01="Makeup"
MakeUp02="Makeup Case"
Manga01="Manga"
Manual="Manual "
Map01="Map"
Map01Nightmare="paM"
Marking01="Height Chart"
Marking02="Etched Marks"
MaxPictures="Max's Pictures"
MaxStuff="Max’s Stuff"
Medecine="Medicines"
MedicalVentilator="Medical Ventilator"
MemorialKate01="Memorial Tribute"
Menu01="Menu"
MenuBoard="Menu Board"
Mess="Mess"
Mess01="Mess"
Milk01="Milk"
Mirror01="Mirror"
Monitor01="Monitor"
Morphine="Morphine"
MouthControlledJoystick="Mouth-Controlled Joystick"
Mug="Mug"
MultiSocket01="Power Strip"
NathanClues ="Nathan’s Clues "
NathanLocker="Nathan's Locker"
NathanPhoto="Nathan's Work"
NathanPictures="Nathan's Pictures"
NathanRoom ="Nathan’s Room"
NathanSlate="Nathan’s Slate"
Necklace01="Necklace"
Needles="Needles"
Neon="Neon"
NeonArt="Neon Art"
Nest="Nest"
Newspaper01="Newspaper"
NewspaperCut="Newspaper Clipping"
NewspaperPile="Newspapers"
Note01="Note"
Note02="Haiku"
Notebook01="Notebook"
Notes="Notes"
Nuts01="Nuts"
OldCar="Old Car"
OldFork="Pitchfork"
OldMotor="Old Motor"
Outfit01="Outfit"
Owl="Owl"
OxygenUnit="Oxygen Kit"
Padlock="Padlock"
Painting01="Painting"
PanelBoard01="Panel Board"
PanelBoard02="Exhibition Panel"
Paper01="Paper"
Paper02="Papers"
Pastries="Pastries"
PeanutButter="Peanut Butter"
Pen="Pen"
PencilCase01="Pencil Case"
Pennant01="Pennant"
Period01="Periodic Table"
Pet="Pet"
Phial="Vial"
Phone01="Cell Phone"
PhotoCrate="Crates"
Photo01="Photo"
Photo02="Photos"
Photo03="Photo Equipment"
PhotoAlbum01="Photo Album"
PhotoPrinter="Photo Printer"
Picture01="Picture"
Pill01="Contraceptive Pills"
Pillow="Pillow"
Plank01="Plank"
Plant01="Plant"
Plate="Plate"
Plate01="Plate"
PlatePictures="License Plates Pictures"
Platter="Platter"
Pliers01="Pliers"
Plush="Teddy Bear"
Pole="Pole"
PoliceRadioScanner="Police Radar"
Pompidou="Pompidou"
PoolToy01="Pool Toy"
PostIt01="Sticky Note"
Postcard01="Postcard"
Postcard02="Postcards"
Poster01="Poster"
Poster01Nightmare="retsoP"
Poster02="Poster"
PosterTest="xcvxvxvxvvxvxvxvxvxvxvxvxv"
Pregnancy01="Pregnancy Test"
PrescriptionPills01="Prescription Pills"
PrintedEmail="Printed E-mail"
Printer01="Printer"
Projector="Projector"
RVDoor="RV Door"
RVKey="RV Key"
Rabbit01="Rabbit"
RachelDossier="Rachel's File"
RachelFile ="Rachel's File "
Receipt="Receipt"
RedWire="Red Wire"
Refrigerator01="Refrigerator"
Remote01="Remote Control"
Report01="Report Card"
RescueBoard="Rescue Board"
Restaurantbill="Check"
RightFoot="Right Foot"
RightHand="Right Hand"
Rim01="Rim"
Roller01="Rollerblades"
Room01="Max's Room"
Room02="Victoria's Room"
Room03="Kate's Room"
Room04="Dana's Room"
Room05="Juliet's Room"
Room06="Official Accommodation"
Room07="Taylor's Room"
Room08="Stella's Room"
Room09="Bathroom"
Room09Nightmare="moorhtaB"
Room10="Science Room"
Room11="Principal's Office"
Room11Nightmare="eciffO s'lapicnirP"
Room12="Swimming Pool"
Room13="Brooke's Room"
Room14="Showers"
Rope="Rope"
RustyButton="Rusty Button"
SIMCard="SIM Card"
Sand="Sand"
Scaffolding01="Scaffolding"
Scarf01="Scarf"
Schedule01="Timetable"
ScienceBook01="Science Book"
Score01="Score"
Scoreboard01="Board"
ScratchMarks="Scratch Marks"
Screen="Screen"
SeanLetter="Sean's Letter"
Seat01="Seat"
Select="Select"
SelfTimer="Self-Timer"
SheetMetal="Metal Sheet"
Shelf01="Blue Plank"
Shelf02="Shelf"
Shelves01="Shelves"
Shirt01="Shirt"
Shoe01="Shoes"
Shoe02="Boots"
Shovel="Shovel"
Shower01="Shower"
Shower02="Showers"
ShowerGel01="Shower Gel"
Shrine01="Shrine"
Sign01="Sign"
Sign02="Signpost"
Sink01="Sink"
Skeleton01="Skeleton"
Slate01="Slate"
Smoke01="Smoke"
SnowDoe="Snow Doe"
SnowGlobe01="Snow Globe"
SnowGlobes="Snow Globes"
SoapDispenser="Soap Dispenser"
Sock="Sock"
Sodacan01="Can"
SpoolTable="Spool Table"
SprayPaint01="Spray Paint"
Sprinkler01="Sprinkler"
Stain01="Stain"
Statue01="Statue"
SteeringWheel="Steering Wheel"
Sticker01="Sticker"
Stone01="Stone"
Stool="Stool"
Strong Door="Security Door"
StudentFile="Student File"
StudentsDossiers="Student Files"
Stuff01="Stuff"
Stuff02="Kate's Stuff"
Stuff03="Chloe's Stuff"
Stump01="Stump"
Sugar01="Sugar"
Suitcase01="Suitcase"
SunVisor="Sun Visor"
SwimmingGoggles="Swimming Goggles"
Swing01="Swing"
SwissArmyKnife="Army Knife"
Switch01="Light Switch"
Switching01="Switching Lever"
Syringe="Syringe"
Syringe01="Syringes"
Syringes="Syringes"
TShirt01="T-shirt"
TShirts="T-Shirts"
TV01="TV"
Tablet01="Tablet"
Tape="Tape"
Tape01="Mixtape"
Target01="Target"
TaylorLocker="Taylor's Locker"
TeddyBear01="Teddy Bear"
TelephonePlug="Telephone Plug"
TestSheet="Quiz Sheet"
Tire01="Tire"
TireTracks="Tracks"
Tissue01="Tissues"
ToiletPaper01="Toilet Paper"
Toiletries01="Shower Supplies"
Tool01="Tools"
Toolbox01="Toolbox"
Toothbrush01="Toothbrush"
Totem01="Totem"
Towel01="Towel"
Towels="Towels"
TrackingDevice ="Tracking Device "
Tractor="Tractor"
TrashCan01="Trash Can"
TrashCan02="Recycle Bin"
Tree01="Tree"
TrendyHat="Trendy Hat"
TrevorRoom="Trevor's Slate"
Tripod="Tripod"
Trolley="Trolley"
Trophies01="Trophies"
Trophy01="Trophy"
Trophy01Nightmare="yhporT"
Trophy02="Wall Of Fame"
Trophy03="Trophies"
Truck="Truck"
TurnPage="Turn Page"
TwinMoons="Twin Moons"
TwoMoons="Two Moons"
USB01="Flash Drive"
UnderTheBed="Under The Bed"
Van01="RV"
Vase01="Vase"
VendingMachine01="Vending Machine"
VendingMachine01Nightmare="enihcaM gnidneV"
Vent01="Vent"
VictoriaLocker="Victoria's Locker"
Violin01="Violin"
WallLocker01="Pigeonholes"
Wallet01="Wallet"
WarrenLocker="Warren's Locker"
WarrenRoom="Warren’s Slate"
WashingMachine01="Washing Machine"
Washstand="Washstand"
WastePaperBin="Waste Paper Bin"
Water="Water"
WayOut="Way Out"
Wedge01="Wedge"
WeedKiller="Weed Killer"
Whale="Whale"
Whales="Whales"
Wheelchair="Wheelchair"
WhiskyBottle01="Whiskey Bottle"
Whiteboard="Whiteboard"
William="William"
Window01="Window"
Window02="Sliding Door"
Window03="Blinds"
Windshield01="Windshield"
WomenBathroom="Women's Bathroom"
WoodenFloor="Platform"
WreckedTrain="Wrecked Train"
YellowWire="Yellow Wire"
ZacharyRoom="Zachary’s Slate"
waterpump01="Water Pump"
[SMS]
E2_7F_SolarEclipse_Chloe_SMS="[Sorry about Kate. I hope you're ok. This eclipse freaks me out...]"
E2_7F_SolarEclipse_Max_SMS="[Let's find out what's going on! Together!]"
E3_1A_Intro_ChloeSMS="&#91;I have something to show you meet me in front of campus&#93;"
